<?php 
/*
Template Name: Bachelor
*/
get_header("post"); ?>

<!-- Row for main content area -->
	
	
	<?php /* Start loop */ ?>
	<?php while (have_posts()) : the_post(); ?>
	<div class="large-3 columns post_info">
		<div class="page_nav">
		<?php
			  if($post->post_parent)
			  $children = wp_list_pages("title_li=&child_of=".$post->post_parent."&echo=0");
			  else
			  $children = wp_list_pages("title_li=&child_of=".$post->ID."&echo=0");
			  if ($children) { ?>
			  <ul >
			  <?php echo $children; ?>
			  </ul>
		  <?php } ?>
		  <?php echo $cfs->get('rich_text'); ?>
		</div>
	</div>
	<div class="small-12 large-9 columns" role="main">
		<article <?php post_class() ?> id="post-<?php the_ID(); ?>">
			<header>
				<h1 class="entry-title"><?php the_title(); ?></h1>
			</header>
			<div class="entry-content">
				<style type="text/css">
				.section-container section .title a, .section-container .section .title a, .section-container.auto section .title a, .section-container.auto .section .title a {
				color: #CCC;
				font-size: 22px;
				font-weight: 100;
				padding: 0 0.5em;
				}
				</style>
				<div class="section-container tabs" data-section="tabs">
					<section class="active">
						<p class="title" data-section-title><a href="#">Общая информация</a></p>
						<div class="content" data-section-content>
							Основная образовательная программа (ООП) по направлению подготовки 040100 Социология.&nbsp;
							<ul class="disc">
								<li>Квалификация (степень) -- «<strong>бакалавр социологии</strong>».</li>
								<li>Форма обучения – очная.</li>
								<li>Срок обучения – 4 года.</li>
							</ul>
							Область профессиональной деятельности бакалавров включает: изучение социального, экономического, политического и духовного состояния общества, закономерностей и тенденций его развития социологическими методами.

							Бакалавр по направлению подготовки 040100 Социология готовится к следующим видам профессиональной деятельности:
							<table class="responsive" style="width: 100%;">
							<tbody>
							<tr>
							<td style="width: 30%;"><strong>научно-исследовательская деятельность</strong></td>
							<td style="width: 70%;" valign="top">
							<ul class="disc">
								<li>участие в подготовке и проведении   фундаментальных и прикладных социологических исследований;</li>
								<li>обработка и интерпретация социальной,   демографической, экономической и другой информации с использованием   современных информационных технологий, средств коммуникации и связи;</li>
								<li>участие в подготовке отчетов,   аналитических записок, профессиональных публикаций, презентация  результатов исследовательских работ;</li>
							</ul>
							</td>
							</tr>
							<tr>
							<td width="225"><strong>производственно-прикладная деятельность</strong></td>
							<td width="416" valign="top">
							<ul class="disc">
								<li>оценка результативности и последствий   социальной и экономической политики, социальная экспертиза;</li>
								<li>просветительская, информационная и   консультационная работа в органах власти и управления, учреждениях   образования, культуры, здравоохранения, а также в области социальных   коммуникаций и других областях профессиональной деятельности;</li>
								<li>разработка рекомендаций по   совершенствованию форм организации труда на предприятиях и в учреждениях,   анализ изменений кадрового состава;</li>
							</ul>
							</td>
							</tr>
							<tr>
							<td width="225"><strong>проектная деятельность</strong></td>
							<td width="416" valign="top">
							<ul class="disc">
								<li>участие в разработке и проведении   исследований по диагностике, оценке, оптимизации социальных показателей,   процессов и отношений;</li>
								<li>участие в разработке, реализации и   распространении результатов проектов по изучению общественного мнения;</li>
								<li>научно-методическое и информационное обеспечение   маркетинговых исследований, участие в разработке рекомендаций для   маркетинговых служб;</li>
							</ul>
							</td>
							</tr>
							<tr>
							<td width="225"><strong>организационно-управленческая</strong></td>
							<td width="416" valign="top">
							<ul class="disc">
								<li>участие в организации управленческих   процессов в органах власти и управления, органах местного самоуправления, административно-управленческих   подразделениях организаций и учреждений;</li>
								<li>участие в организации и поддержании   коммуникаций с научно-исследовательскими учреждениями и   информационно-аналитическими службами по вопросам обмена информацией,   научного консультирования и экспертизы;</li>
							</ul>
							</td>
							</tr>
							<tr>
							<td width="225"><strong>педагогическая деятельность</strong></td>
							<td width="416" valign="top">
							<ul class="disc">
								<li>подготовка и проведение занятий по   социологии, обществознанию и другим социально-гуманитарным дисциплинам в   общеобразовательных учреждениях, образовательных учреждениях начального и   среднего профессионального образования;</li>
								<li>подготовка учебно-методической   документации по обществоведческим курсам.</li>
							</ul>
							</td>
							</tr>
							</tbody>
							</table>
						</div>
					</section>
					<section>
						<p class="title" data-section-title><a href="#">Компетенции</a></p>
						<div class="content" data-section-content>
							<h5>Наиболее значимые компетенции, формируемые в ходе освоения ООП:</h5>
							<ul class="disc">
								<li>Способность и готовность использовать знание методов и теорий социальных и гуманитарных наук при осуществлении экспертной, консалтинговой и аналитической деятельности.</li>
								<li>Владение основными методами, способами и средствами получения, хранения, переработки информации, в том числе находящейся в глобальных компьютерных сетях, владение навыками работы с компьютером как средством управления информацией.</li>
								<li>Способность составлять и представлять проекты аналитических разработок в соответствии с нормативными документами.</li>
								<li>Способность использовать методы сбора, обработки и интерпретации комплексной социальной информации для решения организационно-управленческих задач.</li>
								<li>Умение обрабатывать и анализировать данные для подготовки аналитических решений, экспертных заключений и рекомендаций.</li>
								<li>Способность участвовать в разработке основанных на профессиональных социологических знаниях предложений и рекомендаций по решению социальных проблем, в разработке механизмов согласования интересов социальных групп и общностей.</li>
								<li>Способность и готовность к планированию и осуществлению проектных работ в области изучения общественного мнения, организации работы маркетинговых служб.</li>
							</ul>
						</div>
					</section>
					<section>
						<p class="title" data-section-title><a href="#">Поступление</a></p>
						<div class="content" data-section-content>
							<h5>Перечень вступительных экзаменов:</h5>
							<ul class="disc">
								<li>Обществознание</li>
								<li>Русский язык</li>
								<li>Математика</li>
							</ul>
							<h5>Более полную информацию вы можете получить в приёмной комиссии:</h5>
							<ul class="disc" style="list-style-position: outside; margin-left: 30px;">
								<li class="world"><a href="http://abit.univer.omsk.su/" target="_blank">abit.univer.omsk.su</a></li>
								<li class="phone"><a href="callto:+73812229772">+7 (3812) 22-97-72</a></li>
								<li class="place"><a href="http://maps.yandex.ru/-/CNUMqH2c">644077 г. Омск, Пр. Мира 55а, учебный корпус №2</a></li>
							</ul>
						</div>
					</section>
					<section>
						<p class="title" data-section-title><a href="#">Обучение</a></p>
						<div class="content" data-section-content>
							<h5>Изучаемые дисциплины</h5>
							<ul class="disc">
								<li>Дисциплины гуманитарного, социального и экономического цикла:
							<ul class="circle">
								<li>Иностранный язык</li>
								<li>Логика</li>
								<li>Экономическая теория</li>
								<li>Психология</li>
								<li>Основы права</li>
								<li>Философия</li>
								<li>История</li>
								<li>Практикум обучения</li>
							</ul>
							</li>
							</ul>
							<ul class="disc">
								<li>Дисциплины математического и естественнонаучного цикла:
							<ul class="circle">
								<li>Высшая математика</li>
								<li>Теория вероятности и математическая статистика</li>
								<li>Современные информационные технологии в социальных науках</li>
								<li>Методы прикладной статистики для социологов</li>
								<li>Техника презентации</li>
							</ul>
							</li>
							</ul>
							<ul class="disc">
								<li>Дисциплины профессионального цикла:
							<ul class="circle">
								<li>Основы социологии</li>
								<li>История социологии</li>
								<li>Практикум составления обзора публикаций</li>
								<li>Методика и методология социологического исследования</li>
								<li>Практикум проектирования программы социологического исследования</li>
								<li>Социально-экономическая статистика</li>
								<li>Социальные проблемы</li>
								<li>Социальная психология</li>
								<li>Основы маркетинга</li>
								<li>Количественный анализ данных в социологии</li>
								<li>Практикум вторичного анализа социологической информации</li>
								<li>Социология культуры</li>
								<li>Современные социологические теории</li>
								<li>Демография</li>
								<li>Социология публичной сферы и социальных коммуникаций</li>
								<li>Социология управления</li>
								<li>Экономическая социология</li>
								<li>Теория измерений</li>
								<li>Качественные методы в социологии</li>
								<li>Организация социологического исследования</li>
								<li>Социология организаций</li>
								<li>Политическая социология</li>
								<li>Безопасность жизнедеятельности</li>
								<li>Методика преподавания социологии</li>
								<li>Спецсеминар преддипломного проектирования</li>
							</ul>
							</li>
							</ul>
							<strong>Практики:</strong> производственная без отрыва от занятий  (4 семестр), производственная (8 семестр)
							<strong> Итоговая аттестация</strong> – защита дипломного проекта
							<h5>Основные базы практик:</h5>
							<ul class="disc">
								<li>БУ ОО «Региональный центр по связям с общественностью»</li>
								<li>ОАО «Мобильные системы связи»</li>
								<li>ООО «Маркетинговое агентство «Делфи»</li>
								<li>Научно-производственное объединение «Ориентир»</li>
								<li>БУ ОО «МинСпортМедиа»</li>
								<li>Омская региональная маркетинговая ассоциация</li>
							</ul>
						</div>
					</section>
				</div>
			</div>
			<footer>
				<?php wp_link_pages(array('before' => '<nav id="page-nav"><p>' . __('Pages:', 'reverie'), 'after' => '</p></nav>' )); ?>
				<p><?php the_tags(); ?></p>
			</footer>
		</article>
	<?php endwhile; // End the loop ?>

	</div>
	<?php get_sidebar(); ?>
		
<?php get_footer(); ?>